{
    "Meta_Tags": {
        "title": "Filo | Career",
        "keywords": "filo-tag, filo, technology, bluetooth-device, device",
        "description": "Filo s.r.l. is an Italian Company on the IoT field based in Rome, Italy.\nWe program, develop, build and sell products that helps people in their daily life hobbies."
    },
    "Banner": {
        "title": "Work with us. You will love it.",
        "description_0": "We are a small team made of passionate people who love what they do, surrounded by nature in the villas of Pi Campus, Rome.",
        "description_1": "We are always looking for talented people to join our small team."
    },
    "Content": {
        "_1": "In Filo we strongly believe that what we love must always be next to us.",
        "_2": "This is why we created Filo, a small device that helps people find what they love.\nFounded in 2014, Filo is an Italian startup that has raised € 560k of investment, releasing around 150,000 products on the market in just 3 years. In December 2017 we released Filo Tag, designed by one of the top Italian designers (Emanuele Pizzolorusso), and we sold out the product in 2 weeks.",
        "_3": "WHY WORK IN FILO?",
        "_4": "Today the team counts 16 people and the business is growing rapidly. The goal we will pursue is to make Filo an international reality as early as this year.\nWorking in Filo means not only being able to seize an opportunity but also being able to face a tough challenge. You will notice that working in a product startup is not for everyone, but at the same time, it will make you grow exponentially.\nIn few words, Working in Filo will be the best experience of your life."
    },
    "Job_Position": {
        "title": "Job Positions",
        "_1": "There are currently no vacancies available.",
        "_2": "However, we are always keen to meet bright and talented people who would like to join our team.",
        "_3": "If you wish to be considered for any future positions, please send your CV and covering letter to:"
    },
    "work_with_us": "Working with us includes",
    "include_0": {
        "title": "A committed team",
        "description": "We all focus on the same goal. Fail, learn, reach your goal: your win is our win."
    },
    "include_1": {
        "title": "Amazing location",
        "description": "Our office is based in Rome, in the greenest area of EUR, in a villa which is part of the bustling eniviroment at PI Campus."
    },
    "include_2": {
        "title": "Professional growth",
        "description": "Learn something new every day. We invest in your growth to keep pushing through together."
    },
    "include_3": {
        "title": "Not just work",
        "description": "We start work everyday with a smile. Even if we are hardworkers, we definitively know how to relax, spending time spinning or playing foosball."
    }
}