{
    "Meta_Tags": {
        "title": "Filo | Terms and Conditions",
        "keywords": "filo-tag, filo, technology, bluetooth-device, device",
        "description": "Filo s.r.l. is an Italian Company on the IoT field based in Rome, Italy.\nWe program, develop, build and sell products that helps people in their daily life hobbies."
    },
    "title": "Terms and Conditions",
    "Art_1": {
        "title": "ART. 1. FIELD OF APPLICATION",
        "description": "1.1 The following terms and conditions apply to any quotes and any sales agreements (the <strong>“Agreements”</strong>) entered into, also electronically, by and between the supplier Filo S.r.l., with its registered offices in Rome, Viale dei Santi Pietro e Paolo, 24 - 00144 Rome, Italy (hereinafter also referred to <strong>“Filo”</strong> or the <strong>“Seller”</strong>) and the buyer company (hereinafter also referred to the <strong>“Customer”</strong>) which relate to the sale and delivery (also including all the associated services) of products by Filo to the Customer (hereinafter also referred to <strong>“Products”</strong>).\n\n1.2 The terms and conditions hereby shall prevail over any conflicting provision inserted in modules, forms or other documents prepared by the Customer, even if their application has not been expressly contested by the Seller. Any deviation from these conditions shall be binding on the Seller only when it has been agreed upon in writing by the same Seller.\n\n1.3 In case one or more of the terms and conditions hereby shall become null on ineffective for any reason during the execution of the Agreement, the other terms will continue to remain valid.\n\n1.4 If between the Seller and the Customer has already occurred an Agreement based on these general terms and conditions, such terms and conditions, unless otherwise expressly excluded, shall be therefore considered applicable also to every subsequent sale entered into by and between the Seller and the Client, even if, the latter terms or conditions have not been expressly referred."
    },
    "Art_2": {
        "title": "ART. 2. CONCLUSION OF THE AGREEMENT",
        "description": "2.1 The Agreement shall be concluded and, therefore, considered binding for Filo only after Filo’s confirmation receiving of the acceptance of those terms and conditions by the Customer through the informatics system on the Filo web site.\n\n2.2 Until the conclusion of the Agreement, Filo can always withdraw the offer at any time, even where it does contain a time limit for acceptance by the Customer, unless such offer shall not be deemed to be irrevocable, pursuant to Art. 1329 of the Italian Civil Code.\n\n2.3 Any offer, whether made verbally or in writing, automatically expires if the Customer has not accepted it within ten working days, unless Filo indicates otherwise.\n\n2.4 Unless otherwise expressly agreed in writing and without prejudice for any applicable regulations, the Seller shall not release warranties as to the accuracy and completeness of all technical information (including projects, pictures, drawings, calculations, the size, capacity, weight, performance and models) from the same Seller provided in its catalogs, in their brochure, as well as through its own advertising or on its website."
    },
    "Art_3": {
        "title": "ART. 3. PRICES",
        "description": "3.1 Prices will be those agreed in the offer and are net of any charge, duty, tax, transport costs, customs duties and insurance costs, which will always for the Customer’s account. Unless otherwise agreed in writing between the parties, in no event shall the prices stated on an offer be binding for subsequent offers.\n\n3.2 The Seller shall also be entitled to revise the price in the event that, at the Customer’s request, the Product has to be delivered before the initially agreed delivery term or further extended and in the event that the relevant manufacturing work must be performed as overtime or during night hours or holidays."
    },
    "Art_4": {
        "title": "ART. 4. DELIVERY",
        "description": "4.1 Unless otherwise agreed in writing between the parties, the delivery and the relevant transport are always and in any case effected by the Seller at Customer’s factory or at different place agreed between the parties.\n\n4.2 Unless otherwise agreed in writing, delivery terms are indicative and approximate.\n\n4.3 Therefore, any delay in delivery, but not due to reasons of force majeure, shall not entitle the Customer to terminate the Agreement or claim damages, whether direct or indirect, but only legitimize the Customer to send a written notice of default at Filo containing a reasonable time for delivery of the Products, except that such term shall in no case be less than ten (10) working days.\n\n4.4 Delivery terms run from the day in which the Agreement is concluded according to the Art. 2 above. In the event that a payment order or an issuance of a bank guarantee is provided, delivery terms run from the receipt of the expected payment or of the guarantee. Any variations in the Product that have been agreed with the Customer shall bear a new delivery term.\n\n4.5 Deliveries may be made in one or more lots. In this case, the method of payment provided for in Art. 6 shall apply to any lot.\n\n4.6 If the Seller is prevented from complying with the delivery terms due to:",
        "list_0": {
            "_0": "delays, suspensions, and interruptions not attributable to the Seller;",
            "_1": "strikes, lock outs, industrial actions, fires, floods, earthquakes, severe weather conditions, decision by the Public Authority, motive power outages, missed or delayed deliveries of suppliers, disruption or suspension of transport or energy, lack of raw materials, or unforeseeable events and circumstances beyond our control, unless arisen impossibilities should hinder the Seller from fulfilling his obligations,"
        },
        "description_2": "the running of the delivery terms shall be suspended from the date of notification to the Customer of the impediment and until further notice by the Seller.\n\n4.7 Unless otherwise agreed in writing between the parties, the delivery is considered completed when the shipping company delivers the Products to the place of delivery specified in Art. 4.1 above. The delivery must take place with a representative of the Customer who is present at the unloading of the goods and must sign the bill of delivery, in approval of the apparent completeness and good condition of the Product.\n\n4.8 If ordered products are delivered without a representative of the Customer (or representative) being present to accept the delivery of the products and if no secured, lockable area is available at the delivery address where the transport company can leave the products, the transport company’s statement that the products have been delivered in good order is considered as sufficient and full proof that the products were delivered in good order.\n\n4.9 From the completion of the delivery as above provided, the Seller is released from all responsibility and risk associated with the Products. All risks are indeed transferred to the Customer.\n\n4.10 If, notwithstanding the foregoing, it is agreed between the parties that the Customer shall arrange the transport:",
        "list_1": {
            "_0": "will also be agreed and specified a date by which the Customer may provide for the withdrawal of the Product and the days and hours for such withdrawal. In this case, the Customer must notify the Seller, at least 15 days before the withdrawal, the transport company appointed;",
            "_1": "delivery shall in any case be considered effected EX WORKS (Incoterms 2010) at the Seller offices or in other place of withdrawal agreed between the parties; the Products are always transported at the Customer’s risk ;",
            "_2": "should the Customer not see to the withdrawal of the goods on time, the Seller must reserve the right either to:",
            "sub_list_0": {
                "_0": "invoice the Products and deposit them in its warehouse in the name of and at the expense of the Customer; in this case, the Customer is also obliged to pay, as storage costs and until the relevant withdrawal, a further amount equal to 1.5% of the sale price of the Products for each month of storage and shall bear all relevant risks regarding the products; or",
                "_1": "immediately terminate the Agreement,",
                "_2": "being understood in both cases abovementioned the possibility to request the Customer with the payment of the penalty indicated in article 8 below, without prejudice to its right to claim reimbursement of all other damages suffered therefrom.",
                "sub_list_1": {
                    "_0": "With effect from completion of delivery as provided above, the Seller shall not give refunds to the Customer nor accept the return by the same Customer of Products already delivered, unless otherwise agreed in writing between the Parties, and provided that the return is performed in compliance to conditions set by Filo on a case by case basis. If returns are sent without written permission, any transport and storage costs must be paid by the Customer"
                }
            }
        }
    },
    "Art_5": {
        "title": "ART. 5. PACKING AND TRANSPORTATION",
        "description": "5.1 The Seller uses exclusively standard packing for his Products. Special packing required by the Customer shall be paid by the latter.\n\n5.2 If transport costs have been undertaken by the Seller, increases in tariffs that occur the day after the Agreement has been settled, as well as any other charge or taxes resulting from the transport are to be to the account of the Customer."
    },
    "Art_6": {
        "title": "ART. 6. TERMS OF PAYMENT",
        "description": "6.1 If specific terms of payment are not established in the Agreement, the Customer must pay the price within 30 days from the date indicated in the invoice and in the currency in such invoice indicated.\n\n6.2 The parties hereby agree that, unless otherwise agreed in writing, the invoices shall be sent from Seller to Customer only in electronic format or by e-mail.\n\n6.3 Regardless of what the means of payment that have been agreed may be, place of payment, in every respect, is always the Seller’s registered office also in case of payment effected by draft, bill of exchange, hank receipt or similar instruments of credit.\n\n6.4 Cheques, draft and other instruments of credit are accepted only in the case of successful issue.\n\n6.5 In case of a total o partial delayed payment, the Customer must pay on the outstanding sum an interest at a rate provided by Italian Legislative Decree 231/2002 and the subsequent amendments.\n\n6.6 In case of agreed payment in instalments and should the Customer fail to pay even one instalment, it will forfeit the time limit pursuant to article 1186 of the Italian civil code and Seller’s entire credit will immediately become due, without prejudice to any right or remedy available to the Seller.\n\n6.7 Seller’s entire credit will immediately become due according to article 1186 of the Italian civil code, without prejudice to any right or remedy available to the Seller, if the Customer:",
        "list_0": {
            "_0": "is subject to a bankruptcy or other insolvency proceedings, as well as a debt restructuring proceedings;",
            "_1": "is subject to a procedure of distress;",
            "_2": "is subject to dissolution or winding up or ceases for any reason the actual business activities."
        },
        "description_2": "6.8 In case the Customer fails or delays the payment of any sum due to the Seller, although connected to different commercial relationships with the Seller, such Seller shall:",
        "list_1": {
            "_0": "suspend the supply of Products as well as the preparation and delivery of Products subject to further orders of the Customer;",
            "_1": "change the terms of payment, including the possibility to request specific guarantees;",
            "_2": "rescind the Agreement for breach of the Customer pursuant to article1456 of the Italian Civil Code;",
            "_3": "claim compensation for damages suffered as a result of late or non-payment and the relevant effects;",
            "_4": "collect the Products already delivered and not paid in full by the Customer;",
            "_5": "retain, by way of indemnification, any sums already paid, subject in each case to claim for additional damages."
        },
        "description_3": "6.9 All the expenses incurred by the Seller in order to collect the sums due from the Customer are at the Customer’s expense.\n\n6.10 The Seller has the right to suspend the supply of Products as well as the preparation and delivery of Products if the Customer, during the execution of the Agreement, should happen to find himself in difficulty, although temporary, of maintaining his obligations.\n\n6.11 In the event of more than one settled sales contract between the Customer and the Seller, if controversies relative to goods that regard one or more sales should arise, the Customer is not entitled to suspend any payment for the controversial and the non-controversial supplies.\n\n6.12 Without prejudice to any right or remedy available to the Seller according these terms and conditions, the Customer is obliged to provide at the first request of Filo a confirmation that Filo considers sufficient for the settlement of the Customer’s financial obligations to Filo. If the Customer fails to comply within a reasonable period, the Customer is in default by application of law and Filo will have the right to terminate the Agreement according to Article 1465 of the Italian Civil Code and to recover the loss from the Customer."
    },
    "Art_7": {
        "title": "ART. 7. EXAMINATION OF GOODS, CLAIMS AND WARRANTY",
        "description": "7.1 The Seller guarantees, according to article 1490 of the Italian Civil Code, that Products delivered are free from defects that may turn the goods unsuitable for their intended use or considerably decrease the value of the goods.\n\n7.2 According to article 1495 of the Italian Civil Code, within 1 (one) day at the latest after delivery of goods, the Customer must examine the weight, dimensions and quantity declared by the Seller, as well as the relevant working; possible apparent defects must be notified to the Seller, under penalty of cancellation, within 8 (eight) days after the expiration of the above term. Subject to the provisions set forth above, any other hidden defect of the Products must be denounced, under penalty of forfeiture, no later than 8 (eight) days from its discovery. According to article 1495 of the Italian Civil Code, the action for claims for compensation in relation to defects shall expire in any case within one year from the delivery.\n\n7.3 In case of Agreements concluded by means of an agent, derogation from the first clause of article 1745 of the Italian Civil Code Customer’s complaints must reach the Seller exclusively in written form and by registered mail.\n\n7.4 Unless otherwise agreed in writing between the parties, Seller shall not guarantee that Products are projected for a specific use, and, therefore, the Customer assumes all risk and responsibility for the events that occurred following the use of the Products, either alone or in combination with other materials. The warranty does not apply to Products that have been tampered or altered without the prior consent of the Seller or used not in accordance with the technical specifications provided by the latter. Customer’s complaints regarding alterations that each single packaging component (metal, paper, colour, printing etc.) undergo on account of the substances with which they come into contact, are not admitted, as Seller’s guarantee does not cover such alterations. Customer’s complains are neither admitted if, on account of bad storage on Customer’s part, goods delivered to him undergo alterations and become partially unsuitable for the foreseen purpose.\n\n7.5 If the Customer receives complaints from its customers due to hidden defects of the Products, the same Customer shall refrain from any acknowledgment, offer or payment and shall immediately transmit to the Seller a strictly confidential report containing a detailed description of defects found and all data necessary to identify the relevant consignment, the date and the place of delivery.\n\n7.6 The Products contested by the Customer must be kept available to the Seller for any inquiries, being understood that the Customer shall have the onus probandi of its complaints. The products contested shall not be returned to the Seller without his permission. Within 60 (sixty) days following the receipt of the report, the Seller shall notify in writing the Customer the instructions to resolve the dispute.\n\n7.7 Excluding Seller’s liability in the present terms and conditions and without prejudice of the applicable regulations, if the existence, judicially ascertained or acknowledged by Seller, were found of shortcomings or defects of quality or otherwise of non-conformity of the goods, or any other supposition of ascertained or acknowledged nonfulfillment on the Seller’s part of obligations towards the Product sold, the Customer is solely entitled to demand, within a term of two months after ascertainment or acknowledgement of shortcomings as above stated, that defective goods be rendered in conformity with what had been agreed upon. In this case the Customer is entitled to recondition or possibly replace merchandise. The two months term granted to the Customer is decisive and considered by both parties as an expiring term in all further aspects. In case of accepted complaints by the Seller, the amount is limited to the supplied merchandise’s value. In no case, without prejudice of the applicable regulations, Seller is held to reimburse the damages either directly or indirectly. In particular, the Customer expressly waives any right of recourse provisions of art. 131 of Legislative Decree n. 206 of 2005 (Italian Consumer Code)."
    },
    "Art_8": {
        "title": "ART. 8. PENALTY",
        "description": "8.1 In case of failure to collect of the Products by the Customer or any other breach of the Agreement, the Customer shall pay to the Seller a penalty equal to 30% (thirty) of the value of the Products, without prejudice to Seller’s right to claim reimbursement of all other damages suffered as a consequence thereof, and subject to the right to claim further damages. The penalty shall be paid by the Customer also in case such Customer requires to the Seller anticipated cancellation of the Contract and the Seller accepts such request."
    },
    "Art_9": {
        "title": "ART. 9. RETENTION OF TITLE",
        "description": "9.1 In accordance with the provisions of the Art. 1523 of the Italian Civil Code, Products shall remain solely vested in Seller until full payment by Customer of the purchase price of Products, and, in case of cheques or other negotiable instruments, until their encashment even if the shipping documents have already been delivered.\n\nIt is understood that, regardless of the date of transfer of ownership, the risks are still transferred to the Customer from the date of delivery of the goods (according to the manner provided above) pursuant to article1523 of the Italian Civil Code.\n\n9.2 In the event of termination of the Agreement for breach of the Customer, the instalments of the price already paid will be acquired by the Seller in accordance with art. 1526 Italian Civil Code, subject to the right to compensation for further damages.\n\n9.3 The Customer is obliged to store the Products that Filo has supplied to the Customer under retention of title with the necessary care, while ensuring they are identifiable as Filo property and are kept in a location where they are segregated from other items.\n\n9.4 Filo is entitled to recover the products that it has delivered to the Customer under retention of title and that are still at the Customer’s site if the Customer is in default of his payment obligations, if one of the circumstances set out in Art. 6 is applicable or if the Customer is or at risk of having problems with payments. The Customer will grant Filo access at any time to his sites and/or building for the inspection of the products in order to allow Filo to exercise its rights.\n\n9.5 The Seller shall include in the invoices that will be issued for the supply of the Products, the following note: “supply subject to retention of title pursuant to Article 1523 of the Italian Civil Code, according to Article 11, paragraph 3, Legislative Decree 231/2002”."
    },
    "Art_10": {
        "title": "ART. 10. INTELLECTUAL PROPERTY RIGHTS",
        "description": "10.1 Unless agreed otherwise in writing, Seller retains the copyrights and all industrial property rights on any offers, submitted designs, pictures, drawings, prototypes, software, etc. that it issues.\n\n10.2 The rights to the information referred to in Art. 10.1 remain Filo’s property, regardless of whether the Customer has been charged for its production; this information must not be copied, used, or made available to third parties without Filo’s prior explicit written consent."
    },
    "Art_11": {
        "title": "ART. 11. LACKE OF EXCLUSIVITY",
        "description": "11.1 The Seller shall not grant any exclusive rights to the sale of the Products specified in the offers and their products in general. Therefore, even in the context of an ongoing business relationship, any situation involving a situation of a de facto exclusivity may not cause the creation of rights or expectations on the part of the Customer."
    },
    "Art_12": {
        "title": "ART. 12. FORCE MAJEURE",
        "description": "12.1 The Seller shall not be liable for any loss, damage or delay caused by strikes, lockouts, labor disputes, fires, floods, earthquakes, severe weather conditions, decisions of public authorities, motive power outages, missed or delayed deliveries of suppliers, interruption or suspension of transport or energy, unavailability or shortage of raw materials, fasteners or machine failures as well as any other event of force majeure or unforeseeable circumstances outside its reasonable control.\n\n12.2 The Seller shall promptly give notice to the Customer of the cause of force majeure which wishes to invoke, identifying the details of the event called for, the consequences of the same associates and its expected duration. The Customer shall be entitled to withdraw from the Agreement concluded with the Seller if the duration of the impediment should last for more than 6 months.\n\n12.3 In the event that the force majeure event should be invoked by the Customer, the Seller shall be entitled to withdraw from the Agreement entered into by and between the Customer or to suspend delivery of the Products if the duration of the hindrance should last for more than 60 days."
    },
    "Art_13": {
        "title": "ART. 13. ARISEN IMPOSSIBILITIES AND OTHER PERFORMANCES",
        "description": "13.1 Supposing the occurrence, during the execution of the Agreement, of the ceasing in the manufacturing of a specific raw material or in the application of a particular technical procedure, making it, therefore, impossible for the Supplier to effect delivery of the agreed product, the Supplier has the right to study the possibility with the buyer of delivering a similar product, the price of which, in case of non-agreement, is to be established by a third person chosen by the parties or, in case of their disagreement, to cancel the sale."
    },
    "Art_14": {
        "title": "ART. 14. APPLICABLE LAW AND COMPETENT JURISDICTION",
        "description": "14.1 This terms and conditions shall be governed by Italian law.\n\n14.2 Any dispute arising between the Parties shall be submitted to the exclusive jurisdiction of the Court of Rome (Italy).\n\n14.3 Without prejudice to the above, the Seller shall have the right to make recourse to the Courts of domicile of the Customer.\n\n14.4 The applicability of the 1980 Vienna Sales Convention is furthermore explicitly excluded."
    }
}