{
    "Meta_Tags": {
        "title": "Filo | Termini e Condizioni",
        "keywords": "filo-tag, filo, tecnologia, dispositivi bluetooth, dispositivi",
        "description": "Filo s.r.l. è una Compagnia Italiana nel campo dell' IoT situata a Roma.\nProgrammiamo, sviluppiamo, costruiamo e vendiamo dispositivi che aiutano la gente nella loro vita quotidiana."
    },
    "title": "Termini & Condizioni",
    "Art_1": {
        "title": "ART. 1. AMBITO DI APPLICAZIONE",
        "description": "1.1 Le presenti condizioni generali di vendita si applicano a tutti i preventivi ed a tutti i contratti di vendita (di seguito, i <strong>“Contratti”</strong>) conclusi, anche in via telematica, tra il venditore Filo S.r.l., con sede legale in Viale dei Santi Pietro e Paolo, 24 - 00144 - Roma (di seguito <strong>“Filo”</strong> o il <strong>“Venditore”</strong>) e la Società acquirente (di seguito il <strong>“Cliente”</strong>), aventi ad oggetto la vendita e la relativa consegna (ivi compresi tutti i servizi connessi) di prodotti da parte di Filo al Cliente (di seguito, congiuntamente, i <strong>“Prodotti”</strong>).\n\n1.2 Le presenti condizioni generali prevalgono su qualsiasi clausola difforme inserita in moduli, formulari o altri documenti predisposti dal Cliente, anche se la loro applicabilità non è stata espressamente contestata dal Venditore. Le deroghe alle presenti condizioni generali vincolano il Venditore solo nel caso in cui siano state da questo accettate per iscritto.\n\n1.3 Qualora, durante l’esecuzione di un Contratto, una o più fra le presenti condizioni generali divengano, per qualunque causa, invalide o inefficaci, le altre condizioni continueranno a rimanere in vigore.\n\n1.4 Qualora sia già intercorso un Contratto tra il Venditore ed il Cliente retto dalle presenti condizioni generali, resta sin d’ora inteso che le medesime condizioni generali qui disciplinate, salvo non siano espressamente escluse, si intenderanno applicate anche ad ogni successiva vendita conclusa tra il Venditore ed il Cliente, anche se di tali successive vendite le predette condizioni non siano state espressamente richiamate o."
    },
    "Art_2": {
        "title": "Art. 2. CONCLUSIONE DEL CONTRATTO",
        "description": "2.1 Il Contratto si intende concluso e, dunque, vincolante per Filo solo dopo che la medesima Filo ha ricevuto conferma dell’accettazione delle presenti condizioni generali da parte del Cliente attraverso il sistema informatico disponibile sul sito internet di Filo.\n\n2.2 Filo, fino alla conclusione del Contratto, può sempre revocare l’offerta in qualsiasi momento, anche qualora la medesima contenga un termine per l’accettazione da parte del Cliente, salvo che tale offerta non sia stata espressamente qualificata come irrevocabile ai sensi dell’art. 1329 del codice civile.\n\n2.3 Qualsiasi offerta formulata dal Venditore, sia oralmente che per iscritto, si deve considerare automaticamente scaduta in assenza di espressa accettazione da parte del Cliente entro il termine di 10 (dieci) giorni lavorativi, salvo che Filo indichi diversamente.\n\n2.4 Salvo quanto diversamente ed espressamente concordato per iscritto e fermo restando quanto previsto dalla disciplina applicabile, il Venditore non rilascia alcuna garanzia in merito alla esattezza e completezza di tutte le informazioni tecniche (ivi inclusi i progetti, le immagini, i disegni, i calcoli, le dimensioni, la capacità, il peso, le prestazioni ed i modelli) dal medesimo Venditore fornite nei propri cataloghi, nelle proprie brochure, nonché per il tramite della propria pubblicità oppure sul proprio sito web."
    },
    "Art_3": {
        "title": "Art. 3. PREZZI",
        "description": "3.1 I prezzi sono indicati nell’offerta del Venditore e sono al netto di qualsiasi onere, imposta o tassa, spesa di trasporto, eventuali dazi doganali, spese di assicurazione e/o per imballaggi speciali, che sono a carico esclusivo del Cliente. Salvo diverso accordo scritto tra le parti, i prezzi indicati in un’offerta del Venditore non saranno vincolanti per offerte successive.\n\n3.2 Il Venditore potrà procedere alla revisione del prezzo anche nel caso in cui, a richiesta del Cliente, il Prodotto debba essere consegnato in un termine inferiore a quello inizialmente convenuto o prorogato o la lavorazione del Prodotto medesimo debba compiersi in ore straordinarie, notturne e/o festive."
    },
    "Art_4": {
        "title": "Art. 4. CONSEGNA",
        "description": "4.1 Salvo diverso accordo scritto tra le parti, la consegna dei Prodotti ed il relativo trasporto si intendono sempre compiuti da parte del Venditore presso la sede Cliente o in altro luogo concordato tra le parti.\n\n4.2 I termini di consegna, salvo ove diversamente ed espressamente concordato per iscritto, sono da intendersi meramente indicativi.\n\n4.3 Pertanto, eventuali ritardi nella consegna, anche non dovuti a cause di forza maggiore, non daranno diritto al Cliente di risolvere il Contratto o pretendere il risarcimento dei danni, sia diretti che indiretti, ma legittimeranno esclusivamente il Cliente ad inviare a Filo una comunicazione scritta di sollecito contenente un termine ragionevole per la consegna dei Prodotti, fermo restando che tale termine non potrà in nessun caso essere inferiore a 10 (dieci) giorni lavorativi.\n\n4.4 I termini di consegna decorrono dal giorno della conclusione del Contratto ai sensi del precedente art. 2. Qualora sia previsto un pagamento all’ordine ovvero il rilascio di una garanzia bancaria, i termini di consegna inizieranno a decorrere dal ricevimento del previsto pagamento o della garanzia. Eventuali variazioni dei Prodotti concordate con il Cliente faranno decorrere un nuovo termine di consegna.\n\n4.5 Le consegne potranno essere effettuate in uno o più lotti. In tal caso le modalità di pagamento previste al successivo art. 6 si applicheranno ad ogni lotto.\n\n4.6 Qualora il Venditore fosse impedito dal rispettare i termini di consegna a causa di:",
        "list_0": {
            "_0": "ritardi, rallentamenti, sospensioni e interruzioni delle lavorazioni non imputabili al medesimo Venditore;",
            "_1": "scioperi, serrate, agitazioni sindacali, incendi, inondazioni, terremoti, condizioni meteorologiche avverse, provvedimenti della pubblica autorità, interruzioni di forza motrice, mancate o ritardate consegne dei fornitori, interruzione o sospensione di trasporti o energie, indisponibilità o scarsità di materie prime, fermi o guasti macchina come pure a causa di ogni altro evento di caso fortuito o forza maggiore al di fuori del ragionevole controllo del Venditore,"
        },
        "description_2": "la decorrenza dei termini di consegna rimarrà sospesa dal giorno della comunicazione al Cliente dell’impedimento e fino a nuova comunicazione da parte del Venditore.\n\n4.7 Salvo diverso accordo scritto tra le parti, la consegna si considera perfezionata nel momento in cui la società di trasporto consegna il Prodotto presso il luogo di consegna indicato al precedente art. 4.1. La consegna deve avvenire alla presenza del Cliente (o di un suo rappresentante) il quale deve essere presente alle operazioni di scarico della merce e deve sottoscrivere la bolla di avvenuta consegna, in segno di piena accettazione della apparente completezza e buono stato del Prodotto.\n\n4.8 In caso di assenza, all’atto della consegna del Prodotto, del Cliente (o di un suo rappresentante), o nell’ipotesi in cui i luoghi di consegna pattuiti dovessero essere in zone non accessibili, la dichiarazione della società di trasporto, la quale attesta che i Prodotti sono stati consegnati in buono stato, si considera prova dell’avvenuta consegna nonché accettazione del buono stato di consegna della merce.\n\n4.9 Dal momento del perfezionamento della consegna disciplinata come precede, il Venditore è liberato da ogni responsabilità e rischio inerente i Prodotti. Tutti i rischi vengono dunque trasferiti in capo al Cliente.\n\n4.10 Qualora, anche in deroga a quanto sopra, sia convenuta tra la parti una vendita con trasporto a cura del Cliente:",
        "list_1": {
            "_0": "verrà anche concordato ed indicato un termine a partire dal quale il Cliente potrà provvedere al ritiro del relativo Prodotto e i giorni e gli orari per il medesimo ritiro. In tal caso il Cliente dovrà comunicare al Venditore, almeno 15 giorni prima del ritiro, lo spedizioniere designato;",
            "_1": "la consegna si intende sempre effettuata EX WORKS (Incoterms 2010) presso la sede del Venditore o altro luogo di ritiro concordato; i Prodotti viaggiano, quindi, sempre a rischio del Cliente;",
            "_2": "qualora il Cliente non provveda in tempo al ritiro dei Prodotti, il Venditore avrà facoltà, a sua scelta, di:",
            "sub_list_0": {
                "_0": "fatturare la merce, la quale sarà tenuta in deposito nei propri magazzini in nome e per conto del Cliente; in tal caso sarà obbligo del Cliente, che sopporterà ogni rischio relativo ai Prodotti in deposito, corrispondere al Venditore, a titolo di contributo spese di magazzinaggio e fino all’effettivo ritiro, un importo ulteriore corrispondente all’1,5% (uno virgola cinque per cento) del prezzo di vendita dei Prodotti per ogni mese di giacenza; o",
                "_1": "risolvere con effetto immediato il Contratto;",
                "_2": "fermo restando in entrambi i casi l’applicazione delle penale di cui al successivo art. 8 oltre all’eventuale risarcimento del maggior danno.",
                "sub_list_1": {
                    "_0": "A far data dal perfezionamento della consegna o del ritiro così come in precedenza disciplinati, il Venditore non effettua rimborsi in favore del Cliente né tantomeno accetta la restituzione da parte del medesimo Cliente di Prodotti già consegnati, salvo diverso accordo scritto tra le parti e a condizione che la restituzione avvenga in conformità alle condizioni che saranno stabilite di volta in volta da Filo. Qualora il Cliente decida, anche in assenza di espresso accordo scritto, di restituire i Prodotti già consegnati al Venditore, ogni spesa di trasporto o di giacenza presso i magazzini di Filo sarà a carico del Cliente medesimo."
                }
            }
        }
    },
    "Art_5": {
        "title": "Art. 5. IMBALLAGGIO E TRASPORTO",
        "description": "5.1 Il Venditore utilizza per i suoi Prodotti esclusivamente imballaggi comuni. Eventuali imballaggi speciali chiesti dal Cliente verranno allo stesso addebitati.\n\n5.2 Se il Venditore si è assunto le spese del trasporto, gli aumenti dei costi del trasporto verificatisi successivamente al giorno della conclusione del Contratto ed ogni spesa e tassa inerente e conseguente al trasporto saranno a carico del Cliente."
    },
    "Art_6": {
        "title": "Art. 6. PAGAMENTI",
        "description": "6.1 Salvo non siano previsti nel Contratto termini specifici, il Cliente deve pagare il prezzo entro 30 (trenta) giorni dalla data della fattura e nella valuta nella medesima indicata.\n\n6.2 Le parti espressamente convengono che, salvo diverso accordo scritto, le fatture verranno inviate dal Venditore al Cliente esclusivamente in formato elettronico o via e-mail.\n\n6.3 Il luogo del pagamento è a tutti gli effetti la sede legale del Venditore, qualunque sia la modalità di pagamento pattuita, e quindi anche in caso di pagamento a mezzo tratte, cambiali, vaglia bancari o titolo analogo.\n\n6.4 Gli assegni, le tratte e gli altri titoli sono accettati salvo buon fine.\n\n6.5 In caso di ritardato pagamento totale o parziale, il Cliente dovrà corrispondere, sulla somma in sospeso, un interesse di mora al tasso previsto dal D. Lgs. 231/02 e successive modificazioni.\n\n6.6 Nel caso di concordato pagamento rateale, il mancato pagamento anche di una sola rata farà decadere il Cliente dal beneficio del termine ex art. 1186 del codice civile e l’intero credito del Venditore diverrà immediatamente esigibile, impregiudicati gli ulteriori diritti del Venditore.\n\n6.7 L’intero credito vantato dal Venditore diverrà immediatamente esigibile ai sensi dell’art. 1186 del codice civile, impregiudicati gli ulteriori diritti del Venditore, altresì quando il Cliente:",
        "list_0": {
            "_0": "sia sottoposto ad un’istanza di fallimento o altra procedura concorsuale, nonché ad una procedura di ristrutturazione del debito;",
            "_1": "sia sottoposto ad una procedura di sequestro;",
            "_2": "sia sottoposto a scioglimento o messa in liquidazione per qualsivoglia ragione o cessi l’effettiva attività di impresa."
        },
        "description_2": "6.8 Il mancato o ritardato pagamento di qualsiasi somma dovuta dal Cliente, anche se relativa a diversi rapporti commerciali con il medesimo Venditore, autorizza il medesimo Venditore a:",
        "list_1": {
            "_0": "sospendere la fornitura dei Prodotti nonché l’approntamento e la consegna dei Prodotti oggetto di altri ordini del Cliente;",
            "_1": "modificare le condizioni di pagamento, ivi inclusa la possibilità di richiedere apposite garanzie;",
            "_2": "dichiarare risolto il Contratto per inadempimento del Cliente ai sensi dell’art. 1456 del codice civile;",
            "_3": "pretendere il risarcimento dei danni subiti a causa del mancato o ritardato pagamento e dei relativi effetti;",
            "_4": "ritirare i Prodotti già consegnati e non interamente pagati dal Cliente;",
            "_5": "trattenere, a titolo di indennità, le somme eventualmente già incassate, fatto salvo in ogni caso il risarcimento dell’eventuale maggior danno."
        },
        "description_3": "6.9 Le spese sostenute dal Venditore per recuperare le somme al medesimo dovute dal Cliente sono ad esclusivo carico del Cliente.\n\n6.10 La facoltà di sospendere l’approntamento e la consegna dei Prodotti è riconosciuta al Venditore anche nel caso in cui quest’ultimo, secondo una propria valutazione discrezionale, abbia motivo di ritenere che il Cliente possa non adempiere esattamente alle proprie obbligazioni.\n\n6.11 L’eventuale contestazione di inadempimento e/o non conformità dei Prodotti consegnati dal Venditore non legittimerà il Cliente a sospendere il pagamento dei Prodotti contestati e/o di eventuali altri Prodotti consegnati dal Venditore.\n\n6.12 Restando impregiudicato ogni diritto assunto dal Venditore nelle presenti condizioni generali di vendita, il Cliente si impegna a fornire, a prima richiesta del Venditore, idonea garanzia attestante la propria capacità finanziaria a sostenere gli impegni assunti nel Contratto. La mancata o ritardata presentazione della garanzia da parte del Cliente richiesta ai sensi di quanto precede, legittima il Venditore a risolvere il contratto per inadempimento ai sensi dell’art. 1456 del codice civile."
    },
    "Art_7": {
        "title": "Art. 7. VERIFICA DEI PRODOTTI, RECLAMI E GARANZIA",
        "description": "7.1 Il Venditore garantisce, anche ai sensi dell’art. 1490 del codice civile, che i Prodotti consegnati sono immuni da vizi che li rendano inidonei all’uso a cui sono destinati o ne diminuiscano in modo apprezzabile il valore.\n\n7.2 Il Cliente è tenuto, anche ai sensi dell’art. 1495 del codice civile, nel termine tassativo di 1 (un) giorno dalla consegna dei Prodotti, a verificare la grammatura, le dimensioni e la quantità dichiarate dal Venditore nonché il relativo funzionamento; eventuali vizi apparenti dovranno essere denunciati, a pena di decadenza, al Venditore entro gli 8 (otto) giorni successivi alla scadenza di dato termine. Fermo quanto sopra stabilito, ogni altro vizio o difetto occulto dei Prodotti deve essere denunciato, a pena di decadenza, entro e non oltre 8 (otto) giorni dalla sua scoperta. In ogni caso, l’azione di garanzia ai sensi dell’art. 1495 del codice civile si prescrive in un anno dalla consegna.\n\n7.3 Nei casi di Contratti conclusi per il tramite dell’agente, anche in deroga dell’art. 1745, primo comma, del codice civile, i reclami del Cliente devono essere fatti per iscritto esclusivamente al Venditore, mediante lettera raccomandata A/R.\n\n7.4 Ove non diversamente concordato per iscritto, il Venditore non garantisce in alcun modo che i Prodotti siano progettati per un utilizzo specifico e pertanto il Cliente assume ogni rischio e responsabilità per gli eventi verificatisi a seguito dell’uso dei Prodotti, sia singolarmente che in combinazione con altri materiali. La garanzia non opera per i Prodotti che risultino manomessi o modificati senza il preventivo consenso del Venditore ovvero utilizzati in maniera non conforme alle specifiche tecniche da quest’ultimo fornite. La garanzia del Venditore non comprende le alterazioni che, per effetto delle sostanze con le quali vengono a contatto i Prodotti, gli stessi subiscano in ogni singola parte (metallo, carta, colore, stampa ecc.) nonché eventuali danni, vizi o alterazioni causati da un immagazzinaggio difettoso dei Prodotti consegnati.\n\n7.5 Qualora il Cliente dovesse ricevere reclami da parte dei suoi clienti a causa di vizi occulti nei Prodotti, dovrà astenersi dall’effettuare qualsiasi riconoscimento, offerta o pagamento e dovrà trasmettere immediatamente al Venditore un rapporto strettamente confidenziale contenente una descrizione dettagliata dei vizi riscontrati e tutti i dati necessari ad identificare la relativa partita, la data e il luogo di consegna.\n\n7.6 I Prodotti contestati dal Cliente devono essere tenuti a disposizione del Venditore per eventuali accertamenti, fermo l’onere del Cliente di provare rigorosamente le sue contestazioni. I Prodotti contestati non possono essere restituiti al Venditore senza la sua autorizzazione. Il Venditore, entro i 60 (sessanta) giorni successivi al ricevimento del rapporto, comunicherà per iscritto al Cliente le istruzioni per definire la controversia.\n\n7.7 Fermi i casi di esclusione di responsabilità del Venditore contemplati nelle presenti condizioni generali e nel rispetto di quanto previsto e consentito dalla disciplina applicabile, nell’ipotesi di esistenza, giudizialmente accertata o riconosciuta dal Venditore, di vizi o difetti di qualità o comunque di difformità della merce, e in ogni altra ipotesi di accertato o riconosciuto inadempimento del Venditore relativo al Prodotto venduto, il Cliente ha unicamente la facoltà, da esercitarsi nel termine di due mesi dall’accertamento o riconoscimento predetti, di chiedere al Venditore che la merce viziata o difettosa o comunque difforme, sia resa rispondente a quanto pattuito. In questo caso il Venditore ha la facoltà di procedere o al ricondizionamento della merce o all’eventuale sostituzione. Il termine di due mesi concesso al Cliente è perentorio e viene considerato dalle parti come termine di decadenza, ad ogni conseguente effetto. Anche nel caso di reclami accettati dal Venditore, questi risponde limitatamente al valore della merce fornita. In nessun caso, salvo ove diversamente ed inderogabilmente previsto dalla legge, il Venditore è tenuto a risarcire i danni al Compratore, sia diretti che indiretti. In particolare, il Cliente rinuncia espressamente al diritto di regresso previsto dall’art. 131 del D.lgs n. 206 del 2005 (Codice del Consumo)."
    },
    "Art_8": {
        "title": "Art. 8. PENALE",
        "description": "8.1 In caso di mancato ritiro dei Prodotti da parte del Cliente o di altro inadempimento del Contratto da parte del Cliente, quest’ultimo sarà tenuto al pagamento di una penale pari al 30% (trenta per cento) del valore dei Prodotti, impregiudicato il diritto del Venditore di pretendere il pagamento del prezzo ovvero di risolvere il Contratto e fermo restando il diritto al risarcimento del maggior danno. La medesima penale si intenderà applicabile al Cliente anche qualora quest’ultimo dovesse fare richiesta di risoluzione anticipata del Contratto ed essa sia accettata dal Venditore."
    },
    "Art_9": {
        "title": "Art. 9. RISERVA DI PROPRIETÀ",
        "description": "9.1 Ai sensi e per gli effetti dell’art. 1523 del codice civile, i Prodotti resteranno di proprietà del Venditore sino al loro integrale pagamento e, nel caso di assegni o titoli cambiari, sino al loro incasso, ancorché i documenti vengano consegnati anticipatamente.\n\nResta inteso che, a prescindere dalla data di trasferimento della proprietà, i rischi vengono comunque trasferiti al Cliente sin dalla data di consegna della merce (nei modi sopra previsti) ai sensi dell’art. 1523 del codice civile.\n\n9.2 In caso di risoluzione del contratto per inadempimento dell’Acquirente, le rate di prezzo pagate saranno acquisite dal Venditore ai sensi dell’art. 1526 codice civile italiano, salvo il diritto al risarcimento di ulteriori danni.\n\n9.3 Il Cliente è tenuto a custodire i prodotti forniti dal Venditore sottoposti a riserva di proprietà ai sensi del presente articolo con la cura necessaria, assicurando che siano identificabili come di proprietà di “Filo” e siano conservati in un luogo separato da altri prodotti.\n\n9.4 Il Venditore ha pieno diritto di recuperare i Prodotti già consegnati al Cliente e custoditi presso il medesimo Cliente in quanto sottoposti a riserva di proprietà in tutte le ipotesi in cui il Cliente è inadempiente ai propri obblighi di pagamento, ai sensi dell’art. 6 che precede. A tale fine, il Cliente dovrà consentire il libero accesso al Venditore in qualsiasi momento presso la propria sede o in qualsiasi luogo in cui custodisca i Prodotti.\n\n9.5 Il Venditore provvederà ad inserire, nelle fatture che verranno emesse per le forniture dei Prodotti, la seguente annotazione: “fornitura soggetta alla riserva di proprietà di cui all’art. 1523 del codice civile, ai sensi dell’articolo 11 comma 3 del D.Lgs. 231/2002”."
    },
    "Art_10": {
        "title": "Art. 10. PROPRIETÀ INTELLETTUALE",
        "description": "10.1 Salvo quanto diversamente concordato per iscritto, il Venditore resta titolare dei diritti d’autore e di tutti i diritti di proprietà industriale, ivi incluse informazioni di natura tecnica, commerciale o industriale, di cui possa venire a conoscenza in ragione del/i Contratto/i.\n\n10.2 I diritti di proprietà intellettuale sopra previsti all’art. 10.1 rimangono sempre di esclusiva proprietà del Venditore e pertanto non potranno essere riprodotti, usati o resi disponibili a terzi senza il preventivo esplicito consenso scritto del Venditore."
    },
    "Art_11": {
        "title": "Art. 11. ASSENZA DI ESCLUSIVA",
        "description": "11.1 Il Venditore non concede alcun diritto di esclusiva per la vendita dei Prodotti indicati nelle offerte e dei suoi Prodotti in genere. Pertanto, anche nell’ambito di un rapporto commerciale continuativo, le eventuali circostanze che comportino di fatto una situazione di esclusiva non potranno determinare il sorgere di diritti o aspettative in capo al Cliente."
    },
    "Art_12": {
        "title": "Art. 12. FORZA MAGGIORE",
        "description": "12.1 Il Venditore non sarà responsabile nei confronti del Cliente per perdite, danni o ritardi causati da scioperi, serrate, agitazioni sindacali, incendi, inondazioni, terremoti, condizioni meteorologiche avverse, provvedimenti della pubblica autorità, interruzioni di forza motrice, mancate o ritardate consegne dei fornitori, interruzione o sospensione di trasporti o energie, indisponibilità o scarsità di materie prime, fermi o guasti macchina come pure di ogni altro evento di caso fortuito o forza maggiore al di fuori dal suo ragionevole controllo.\n\n12.2 Il Venditore dovrà dare prontamente notizia al Cliente della causa di forza maggiore che intende invocare, individuando gli estremi dell’evento invocato, le conseguenze allo stesso collegate e la sua prevedibile durata. Il Cliente avrà diritto di recedere dal/i Contratto/i concluso/i con il Venditore qualora la durata dell’impedimento dovesse protrarsi per oltre 6 (sei) mesi.\n\n12.3 In caso in cui l’evento di forza maggiore dovesse essere invocato dal Cliente, il Venditore avrà il diritto di recedere dal/i Contratto/i concluso/i con il Cliente o di sospendere la fornitura dei Prodotti qualora la durata dell’impedimento dovesse protrarsi per oltre 60 (sessanta) giorni consecutivi."
    },
    "Art_13": {
        "title": "Art. 13. IMPOSSIBILITA’ SOPRAVVENUTA E PRESTAZIONE DIVERSA",
        "description": "13.1 Nell’ipotesi in cui, durante l’esecuzione del Contratto, cessi la produzione di una specifica materia prima o l’impiego di un determinato procedimento tecnico, così che il Venditore si trovi nell’impossibilità assoluta di consegnare il Prodotto pattuito, il Venditore ha la facoltà di esaminare col Compratore le possibilità di consegnare un prodotto analogo, il cui prezzo, ove manchi una determinazione consensuale, è stabilito da un terzo designato dalle parti o, in caso di loro disaccordo, di annullare la vendita."
    },
    "Art_14": {
        "title": "Art. 14. LEGGE REGOLATRICE DEL CONTRATTO - GIURISDIZIONE E COMPETENZA",
        "description": "14.1 Le presenti condizioni generali ed i Contratti sono regolati dalla legge italiana.\n\n14.2 Qualsiasi controversia tra il Venditore ed il Cliente in relazione alle presenti condizioni generali e/o ai Contratti sarà sottoposta alla competenza esclusiva del Foro di Roma .\n\n14.3 A parziale deroga di quanto previsto dal paragrafo che precede, il Venditore avrà la facoltà di adire, a propria discrezione, il Foro del luogo ove ha sede il Cliente.\n\n14.4 Alle presenti Condizioni non si applica la Convenzione delle Nazioni Unite sui contratti di vendita internazionale firmata a Vienna nel 1980."
    }
}